const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: 'برادة متحولة بسعة 48L سهلة النقل ومثالية للخرجات بدون الحاجة لكهرباء، تتحول لتصبح طاولة مع كرسيين',
		price1: 9900,
		price: 7900,
		description: 'هل تريد الذهاب في رحلة مع احبابك في هذا الصيف والشعور بالانتعاش ؟ الحل لدينا ،نقدم لك هذه الثلاجة المحمولة بدون الحاجة لكهرباء بسعة 48 لتر تحافظ على البرودة لمدة طويلة وبالتالي تحافظ على طعامك طازج ومياهك باردة ، اضافة انها تتحول لطاولة مع كرسيين ،وتاتي بعجلات ومقبض من اجل تسهيل عملية النقل ،تمنحك شعور الانتعاش وهي مثالية للرحلات والتخييم. اطلبها الان واستمتع بصيف منعش مع الاحباب'   ,
		phone: 0540643397,
	},

	
];